{
  "title": "SARMAT",
  "about": "über uns",
  "why": "Warum wir?",
  "goals": "Unsere Ziele für 2025",
  "f":"Foto",
"sarm":"<p> SARMAT ist ein wachsendes Unternehmen, das Dienstleistungen für die Installation von Industrierohrleitungen und zugehörigen Metallkonstruktionen anbietet. <br><br>Derzeit:<br><br>bilden wir mobile professionelle Teams aus Monteuren und Schweißern;<br><br>wählen wir Spezialisten individuell für jedes Projekt aus;<br><br>liefern wir Teams zu Kundenstandorten in ganz Polen und den EU-Ländern;<br><br>führen wir Schweißarbeiten, Montage und Installation direkt beim Kunden vor Ort durch.<br><br>Die Zusammenstellung eines Teams dauert bis zu einem Monat ab dem Datum der Auftragsbestätigung.<br><br>Derzeit verfügen wir über keine eigene Produktionsstätte – der gesamte Prozess findet beim Kunden vor Ort statt. Wir legen Wert auf Qualität, Professionalität und Zuverlässigkeit in jedem Detail.</p>",
"tv":" <p>Marktrealität: Bis zu 40 % der Arbeiter sind nicht ausreichend qualifiziert. Der Kunde zahlt nach Stunden, erhält aber oft fehlerhafte Produkte, Ausfallzeiten und zusätzliche Kosten für Nacharbeit.<br><br>Unsere Lösung:<br><br>Wir besetzen unsere Teams nur mit ausgewiesenen Spezialisten;<br><br>Wir kontrollieren den Prozess von der Auswahl bis zur Ausführung;<br><br>Wir minimieren den Zeit- und Ressourcenverlust des Kunden;<br><br>Wir garantieren Qualität, Effizienz und Transparenz der Arbeit.</p>",
"t2025t":" <p>Ausbau der Anzahl der Teams und Sicherstellung einer stabilen Auftragsabdeckung in der EU;<br><br>Aufbau dauerhafter Partnerschaften mit zuverlässigen Kunden und Generalunternehmern;<br><br>Vorbereitung auf Zertifizierungen (z. B. ISO 9001, SCC usw.) <br><br>Aufbau einer eigenen Produktionsbasis für die Herstellung von Rohrleitungen und Metallkonstruktionen;<br><br>Organisation eines Schulungs- und Produktionszentrums zur Ausbildung neuer Fachkräfte.</p>",
"adr": "Adresse: Gdynia, ul. Stefana Batorego 20/14", 

"telef":" Tel.: +48 574 138 150",
  "vok":"Stellenangebote",
"v":" Rohrleitungsmonteure mit Kenntnissen in ISO-Zeichnungen, Rohrleitungsmonteure, WIG-Schweißer gesucht. Tel.: +48574138150, WhatsApp: +48574138150, E-Mail:"
}
