{
  "title": "SARMAT",
  "about": "o nas",
  "why": "Dlaczego my?",
  "goals": "Nasze cele na 2025 rok",
  "f":"zdjęcie",
  "sarm":"<p> SARMAT to rozwijająca się firma świadcząca usługi w zakresie montażu rurociągów przemysłowych i powiązanych z nimi konstrukcji metalowych. <br><br>Na obecnym etapie:<br><br>tworzymy mobilne, profesjonalne brygady monterów i spawaczy;<br><br>dobieramy specjalistów indywidualnie do każdego projektu;<br><br>dowozimy brygady do klientów w całej Polsce i krajach UE;<br><br>wykonujemy prace spawalnicze, montażowe i instalacyjne bezpośrednio u klienta.<br><br>Czas sformowania jednej brygady wynosi do 1 miesiąca od daty potwierdzenia zamówienia.<br><br>Na tym etapie nie posiadamy własnej bazy produkcyjnej – cały proces odbywa się u klienta. Stawiamy na jakość, profesjonalizm i rzetelność w każdym calu.</p>",
  "tv":" <p>Rzeczywistość rynkowa: Do 40% pracowników nie ma wystarczających kwalifikacji. Klient płaci za godziny, ale często otrzymuje wadliwe produkty, przestoje i dodatkowe koszty przeróbek.<br><br>Nasze rozwiązanie:<br><br>W naszych zespołach zatrudniamy wyłącznie sprawdzonych specjalistów;<br><br>Kontrolujemy proces od wyboru do realizacji;<br><br>Minimalizujemy straty czasu i zasobów klienta;<br><br>Gwarantujemy jakość, wydajność i transparentność pracy.</p>",
  "t2025t":" <p>Rozszerzanie liczby zespołów i zapewnienie stabilnego pokrycia zamówień w UE;<br><br>Nawiązywanie stałych partnerstw z rzetelnymi klientami i generalnymi wykonawcami;<br><br>Przygotowanie do certyfikacji (np. ISO 9001, SCC itp.) <br><br> Tworzenie własnej bazy produkcyjnej do wytwarzania rurociągów i konstrukcji metalowych;<br><br>Organizacja centrum szkoleniowo-produkcyjnego w celu kształcenia nowych specjalistów.</p>",
  "adr":"Adres: Gdynia, ul. Stefana Batorego 20/14", 

"telef":" Tel.: +48 574 138 150",
  "vok":"wakaty",
"v":"Poszukiwani są monterzy rurociągów ze znajomością rysunków ISO, monterzy rurociągów, spawacze TIG. Tel. WhatsApp +48574138150, e-mail:"
}
